lessons = {
    "زیست": {
        "قلب": {
            "content":"قلب یک عضو حیاتی در بدن می باشد قلب یک عضو حیاتی در بدن می باشدقلب یک عضو حیاتی در بدن می باشد"

        },
        "گوارش": {
            "content":"گوارش یک عضو حیاتی در بدن می باشد"
        }
    },
    "شیمی": {
        "عناصر": {
            "content":"این درس عناصر می باشد"
        },
        "فرمولها": {
            "content":"این درس فرمول ها می باشد"
        }
    },
    "فیزیک": {
        "نیرو": {
            "content":"این درس نیرو می باشد"
        },
        "شکست نور": {
            "content":"این درس نور می باشد"
        }
    },
    "ریاضی": {
        "معادله": {
            "content":"این درس معادله می باشد"
        },
        "هندسه": {
            "content":"این درس هندسه می باشد"
        }
    }
}
